export const christmasTodolists = [
  {
    title: "План по созданию новогоднего настроения",
    items: [
      "Украсить дом гирляндами и огоньками",
      "Составить новогодний плейлист",
      "Устроить марафон по просмотру картин с духом праздника",
      "Купить ароматные мандарины",
      "Попробовать испечь имбирное печенье",
      "Купить и упаковать близким подарки",
      "Купить новогодний свитер",
      "Отправить близким новогодние открытки",
      "Нарядить елку",
    ],
  },
  {
    title: "Марафон фильмов для новогоднего настроения",
    items: [
      "Один дома",
      "Один дома 2",
      "Гарри Поттер и философский камень",
      "Гарри Поттер и тайная комната",
      "Отпуск по обмену",
      "Интуиция",
      "Пока ты спал",
      "Неспящие в Сиэтле",
    ],
  },
  {
    title: "Марафон сериалов для новогоднего настроения",
    items: [
      "Теория большого взрыва: 11 серия 2 сезона, 11 серия 3 сезона",
      "Офис: 2 серия 2 сезона, 10 серия 3 и 5 сезона, 11 серия 7 сезона",
      "Друзья: 10 серия 1 сезона, 9 серия 2 сезона",
      "Шерлок: 1 серия 2 сезона",
      "Секретные материалы: 4 серия 7 сезона",
      "Эй, Арнольд: 11 серия 1 сезона",
      "Энн: 6 серия 2 сезона",
    ],
  },
];
